Repository: FH-Inway/Dynamics-365-FastTrack-Implementation-Assets
Catalog: Field Service/Component Library/FSMobile/Service Report/solutions/FieldServiceReporting/Solution/Resources/*/resources.*.resx
Languages: hi_in

source: 15062:Description,DefaultPublisherdev62249
hi_in: Dynamics 365

source: 15062:Description,dev_FieldServiceReporting
hi_in: Dynamics 365 Field Service समाधानों के लिए रिपोर्टिंग

source: 15062:LocalizedName,DefaultPublisherdev62249
hi_in: Dynamics 365

source: 15062:LocalizedName,dev_FieldServiceReporting
hi_in: Field Service रिपोर्टिंग

source: 1:Description,Bookable Resource Booking{c0ace4ca-f0f1-42a7-aacb-618cb8e6751a}
hi_in: यह मोबाइल अनुकूलित प्रपत्र फ़ील्ड सेवा तकनीशियनों द्वारा उपयोग किए जाने वाले बुकिंग और कार्य ऑर्डर को जोड़ती है.

source: 1:Description,Bookable Resource Booking{32a79486-b187-4ab6-a6fe-f22a88b63261}
hi_in: यह प्रपत्र तकनीशियन मोबाइल रिपोर्ट प्रदर्शित करता है.

source: 1:displayname,BookableResourceBookingo25fs_reportview
hi_in: reportview

source: 1:label,Bookable Resource Booking{0200259d-20c2-931c-e8d6-499b2046d2c8}
hi_in: अनुमानित आगमन समय

source: 1:label,Bookable Resource Booking{029201cb-550e-9b84-3b81-a5916ae3a167}
hi_in: नाम

source: 1:label,Bookable Resource Booking{02987aad-6063-c479-7847-176347de5302}
hi_in: सामान्य

source: 1:label,Bookable Resource Booking{04940cee-129a-e783-71ae-31b93d4b6311}
hi_in: बिलिंग विधि

source: 1:label,Bookable Resource Booking{075a1e60-ba6e-c51c-998d-b91cd47610d2}
hi_in: अनुमानित यात्रा अवधि

source: 1:label,Bookable Resource Booking{0b73c6aa-dcb9-2d1d-c5db-5bdd2d451cdd}
hi_in: reportview

source: 1:label,Bookable Resource Booking{137bdbe3-b858-9164-bc90-c5754e390378}
hi_in: Field Service

source: 1:label,Bookable Resource Booking{14860d5c-e726-9179-ca17-3e7803e1891c}
hi_in: ऑफ़लाइन समय-स्टैंप

source: 1:label,Bookable Resource Booking{1555dee8-5096-5023-19ac-9e334c5ae1cd}
hi_in: अनुबंध बुकिंग दिनांक

source: 1:label,Bookable Resource Booking{27c2ea5b-4270-3535-187e-ed42805d73cc}
hi_in: सामान्य

source: 1:label,Bookable Resource Booking{2d492c34-9df0-4f76-9e4c-c55e2bc4dfb7}
hi_in: हस्ताक्षर

source: 1:label,Bookable Resource Booking{2e08dbe0-7665-9dc2-246b-a03ddeb5551a}
hi_in: सामान्य

source: 1:label,Bookable Resource Booking{3989e544-c105-b707-ac4b-872212863e19}
hi_in: अवधि

source: 1:label,Bookable Resource Booking{3ddae22c-7eb2-1a75-37e0-339b84dc02a8}
hi_in: अधिव्याप्ति की अनुमति दें

source: 1:label,Bookable Resource Booking{4374231a-c3db-c08e-75ab-c6ce4c088c5c}
hi_in: यात्रा

source: 1:label,Bookable Resource Booking{45029685-9c97-6d32-e6c4-c9eb63439306}
hi_in: कार्य ऑर्डर

source: 1:label,Bookable Resource Booking{451553eb-db31-72a7-e5b0-73dceda250d3}
hi_in: समय समूह विवरण चयनित

source: 1:label,Bookable Resource Booking{47493a00-1a52-45b1-9af8-4484c71577a6}
hi_in: वास्तविक यात्रा अवधि

source: 1:label,Bookable Resource Booking{4ab8b411-9cb8-831e-64d4-491416c1057e}
hi_in: प्रारंभ समय

source: 1:label,Bookable Resource Booking{4da8cab8-37ec-777a-47dc-0d2675d6a07b}
hi_in: सामान्य

source: 1:label,Bookable Resource Booking{5a90d174-e75d-d431-43dd-61e86cc62618}
hi_in: ग्राहक

source: 1:label,Bookable Resource Booking{5d26925b-2634-db25-914a-e9cc9c362a7d}
hi_in: बुकिंग प्रकार

source: 1:label,Bookable Resource Booking{60eb19c2-3b95-68cc-530b-3e3c2a027e11}
hi_in: अंतिम समय

source: 1:label,Bookable Resource Booking{631b1320-b616-4340-8345-a250272d8f46}
hi_in: सामान्य

source: 1:label,Bookable Resource Booking{66e55965-73c4-26a0-64a8-495c06e998ae}
hi_in: वास्तविक आगमन समय

source: 1:label,Bookable Resource Booking{6be27d42-c8c5-68ee-4000-9b61e9de28ac}
hi_in: वास्तविक आगमन समय

source: 1:label,Bookable Resource Booking{76715b40-5560-038a-c1ac-68dc7e7c306b}
hi_in: बुकिंग स्थिति

source: 1:label,Bookable Resource Booking{785b4643-990a-48f1-b1d9-94827c37b084}
hi_in: सामान्य

source: 1:label,Bookable Resource Booking{804d05ed-8882-3790-a037-82ddec814d86}
hi_in: कार्य ऑर्डर

source: 1:label,Bookable Resource Booking{82d99554-aecc-243c-5b67-c53d1e3eb5ba}
hi_in: ऑफ़लाइन समय-स्टैंप

source: 1:label,Bookable Resource Booking{88ea8eaa-0623-1272-68dd-edd2b89137a6}
hi_in: सारांश

source: 1:label,Bookable Resource Booking{9b3c30a1-1a18-64e6-ec18-8a1346a3b3b1}
hi_in: कार्य ऑर्डर

source: 1:label,Bookable Resource Booking{a329eee7-1a47-97b0-e21c-98c9c2d790a2}
hi_in: वास्तविक यात्रा अवधि

source: 1:label,Bookable Resource Booking{a83cc563-4791-4f02-95a7-83ae2f62c801}
hi_in: नाम

source: 1:label,Bookable Resource Booking{ba8e8844-eb8d-c168-0997-9e7359c748de}
hi_in: समयरेखा

source: 1:label,Bookable Resource Booking{c3539477-3254-9a49-3d02-1b30da6e65a2}
hi_in: सेवा

source: 1:label,Bookable Resource Booking{c651b8b5-66da-8413-49a2-73b097cbc82e}
hi_in: सामान्य

source: 1:label,Bookable Resource Booking{cb6eec35-94db-86e0-57a9-1c76c2ba485e}
hi_in: हस्ताक्षर

source: 1:label,Bookable Resource Booking{cd528e6d-891e-9db7-957a-6ce587c86ee3}
hi_in: संसाधन

source: 1:label,Bookable Resource Booking{ceb53162-6652-6bbb-a893-969c78744854}
hi_in: नोट्स

source: 1:label,Bookable Resource Booking{d0731d71-e1d9-11b2-c4be-a9ddd876d06c}
hi_in: अन्य लोग

source: 1:label,Bookable Resource Booking{d20a1c29-c046-0235-6d1c-3915738545b5}
hi_in: संसाधन समूह

source: 1:label,Bookable Resource Booking{d9bbfc47-ba35-446c-94b2-db4a0f9e2831}
hi_in: हस्ताक्षर

source: 1:label,Bookable Resource Booking{da3770d4-978c-8e12-1e25-dea118b5e2d2}
hi_in: कार्य ऑर्डर

source: 1:label,Bookable Resource Booking{e069eaa3-11c8-d867-8708-8c7e496e8262}
hi_in: अन्य लोग

source: 1:label,Bookable Resource Booking{e15edae2-0324-e506-6821-c3a643a2bb33}
hi_in: नोट पाठ

source: 1:label,Bookable Resource Booking{e55a0e01-1092-d3e4-5eed-350c7e73296a}
hi_in: हस्ताक्षर

source: 1:label,Bookable Resource Booking{eca84169-4c31-42f7-b499-fd3236f84f91}
hi_in: यात्रा की गई मील

source: 1:LocalizedName,Bookable Resource Booking{c0ace4ca-f0f1-42a7-aacb-618cb8e6751a}
hi_in: बुकिंग और कार्य ऑर्डर

source: 1:LocalizedName,Bookable Resource Booking{32a79486-b187-4ab6-a6fe-f22a88b63261}
hi_in: रिपोर्टिंग

source: 1:Title,Bookable Resource BookingInfo{c0ace4ca-f0f1-42a7-aacb-618cb8e6751a}
hi_in: सामान्य

source: 1:Title,Bookable Resource BookingInfo{32a79486-b187-4ab6-a6fe-f22a88b63261}
hi_in: सामान्य

source: 1:Title,Bookable Resource BookingMarketing{c0ace4ca-f0f1-42a7-aacb-618cb8e6751a}
hi_in: मार्केटिंग

source: 1:Title,Bookable Resource BookingMarketing{32a79486-b187-4ab6-a6fe-f22a88b63261}
hi_in: मार्केटिंग

source: 1:Title,Bookable Resource BookingMscrm.bookableresourcebooking.FieldServiceReporting.Report.Alt
hi_in: रिपोर्ट

source: 1:Title,Bookable Resource BookingMscrm.bookableresourcebooking.FieldServiceReporting.Report.LabelText
hi_in: रिपोर्ट

source: 1:Title,Bookable Resource BookingMscrm.bookableresourcebooking.FieldServiceReporting.Report.ToolTipDescription
hi_in: इस बुकिंग के लिए एक रिपोर्ट जनरेट करें.

source: 1:Title,Bookable Resource BookingMscrm.bookableresourcebooking.FieldServiceReporting.Report.ToolTipTitle
hi_in: रिपोर्ट

source: 1:Title,Bookable Resource BookingMscrm.bookableresourcebooking.FieldServiceReporting.SaveReport.Alt
hi_in: समयरेखा पर सहेजें

source: 1:Title,Bookable Resource BookingMscrm.bookableresourcebooking.FieldServiceReporting.SaveReport.LabelText
hi_in: समयरेखा पर सहेजें

source: 1:Title,Bookable Resource BookingMscrm.bookableresourcebooking.FieldServiceReporting.SaveReport.ToolTipTitle
hi_in: समयरेखा पर सहेजें

source: 1:Title,Bookable Resource BookingnavActivities{c0ace4ca-f0f1-42a7-aacb-618cb8e6751a}
hi_in: गतिविधियाँ

source: 1:Title,Bookable Resource BookingnavAsyncOperations{c0ace4ca-f0f1-42a7-aacb-618cb8e6751a}
hi_in: पृष्ठभूमि प्रक्रियाएँ

source: 1:Title,Bookable Resource BookingnavAudit{c0ace4ca-f0f1-42a7-aacb-618cb8e6751a}
hi_in: ऑडिट इतिहास

source: 1:Title,Bookable Resource BookingnavProcessSessions{c0ace4ca-f0f1-42a7-aacb-618cb8e6751a}
hi_in: प्रक्रिया सत्र

source: 1:Title,Bookable Resource Bookingnav_msdyn_bookableresourcebooking_msdyn_bookingjournal_Booking{c0ace4ca-f0f1-42a7-aacb-618cb8e6751a}
hi_in: बुकिंग जर्नल

source: 1:Title,Bookable Resource Bookingnav_msdyn_bookableresourcebooking_msdyn_bookingjournal_Booking{32a79486-b187-4ab6-a6fe-f22a88b63261}
hi_in: बुकिंग जर्नल

source: 1:Title,Bookable Resource Bookingnav_msdyn_bookableresourcebooking_msdyn_bookingtimestamp_Booking{c0ace4ca-f0f1-42a7-aacb-618cb8e6751a}
hi_in: बुकिंग समय स्टैंप

source: 1:Title,Bookable Resource Bookingnav_msdyn_bookableresourcebooking_msdyn_bookingtimestamp_Booking{32a79486-b187-4ab6-a6fe-f22a88b63261}
hi_in: बुकिंग समय स्टैंप

source: 1:Title,Bookable Resource Bookingnav_msdyn_bookableresourcebooking_msdyn_purchaseorderproduct_AssociateToBooking{c0ace4ca-f0f1-42a7-aacb-618cb8e6751a}
hi_in: क्रय ऑर्डर उत्पाद

source: 1:Title,Bookable Resource Bookingnav_msdyn_bookableresourcebooking_msdyn_purchaseorderproduct_AssociateToBooking{32a79486-b187-4ab6-a6fe-f22a88b63261}
hi_in: क्रय ऑर्डर उत्पाद

source: 1:Title,Bookable Resource Bookingnav_msdyn_bookableresourcebooking_msdyn_purchaseorderreceiptproduct_AssociateToBooking{c0ace4ca-f0f1-42a7-aacb-618cb8e6751a}
hi_in: क्रय ऑर्डर रसीद उत्पाद

source: 1:Title,Bookable Resource Bookingnav_msdyn_bookableresourcebooking_msdyn_purchaseorderreceiptproduct_AssociateToBooking{32a79486-b187-4ab6-a6fe-f22a88b63261}
hi_in: क्रय ऑर्डर रसीद उत्पाद

source: 1:Title,Bookable Resource Bookingnav_msdyn_bookableresourcebooking_msdyn_purchaseorder_Booking{c0ace4ca-f0f1-42a7-aacb-618cb8e6751a}
hi_in: क्रय ऑर्डर

source: 1:Title,Bookable Resource Bookingnav_msdyn_bookableresourcebooking_msdyn_purchaseorder_Booking{32a79486-b187-4ab6-a6fe-f22a88b63261}
hi_in: क्रय ऑर्डर

source: 1:Title,Bookable Resource Bookingnav_msdyn_bookableresourcebooking_msdyn_rtv_Booking{c0ace4ca-f0f1-42a7-aacb-618cb8e6751a}
hi_in: RTV

source: 1:Title,Bookable Resource Bookingnav_msdyn_bookableresourcebooking_msdyn_rtv_Booking{32a79486-b187-4ab6-a6fe-f22a88b63261}
hi_in: RTV

source: 1:Title,Bookable Resource Bookingnav_msdyn_bookableresourcebooking_msdyn_timeentry_BookableResourceBooking{c0ace4ca-f0f1-42a7-aacb-618cb8e6751a}
hi_in: समय प्रविष्टियाँ

source: 1:Title,Bookable Resource Bookingnav_msdyn_bookableresourcebooking_msdyn_workorderproduct_Booking{c0ace4ca-f0f1-42a7-aacb-618cb8e6751a}
hi_in: कार्य ऑर्डर उत्पाद

source: 1:Title,Bookable Resource Bookingnav_msdyn_bookableresourcebooking_msdyn_workorderproduct_Booking{32a79486-b187-4ab6-a6fe-f22a88b63261}
hi_in: कार्य ऑर्डर उत्पाद

source: 1:Title,Bookable Resource Bookingnav_msdyn_bookableresourcebooking_msdyn_workorderservicetask_Booking{c0ace4ca-f0f1-42a7-aacb-618cb8e6751a}
hi_in: कार्य ऑर्डर सेवा कार्य

source: 1:Title,Bookable Resource Bookingnav_msdyn_bookableresourcebooking_msdyn_workorderservicetask_Booking{32a79486-b187-4ab6-a6fe-f22a88b63261}
hi_in: कार्य ऑर्डर सेवा कार्य

source: 1:Title,Bookable Resource Bookingnav_msdyn_bookableresourcebooking_msdyn_workorderservice_Booking{c0ace4ca-f0f1-42a7-aacb-618cb8e6751a}
hi_in: कार्य ऑर्डर सेवाएँ

source: 1:Title,Bookable Resource Bookingnav_msdyn_bookableresourcebooking_msdyn_workorderservice_Booking{32a79486-b187-4ab6-a6fe-f22a88b63261}
hi_in: कार्य ऑर्डर सेवाएँ

source: 1:Title,Bookable Resource BookingProcessCenter{c0ace4ca-f0f1-42a7-aacb-618cb8e6751a}
hi_in: प्रक्रिया सत्र

source: 1:Title,Bookable Resource BookingProcessCenter{32a79486-b187-4ab6-a6fe-f22a88b63261}
hi_in: प्रक्रिया सत्र

source: 1:Title,Bookable Resource BookingSales{c0ace4ca-f0f1-42a7-aacb-618cb8e6751a}
hi_in: विवरण

source: 1:Title,Bookable Resource BookingSales{32a79486-b187-4ab6-a6fe-f22a88b63261}
hi_in: विवरण

source: 1:Title,Bookable Resource BookingService{c0ace4ca-f0f1-42a7-aacb-618cb8e6751a}
hi_in: अन्य

source: 1:Title,Bookable Resource BookingService{32a79486-b187-4ab6-a6fe-f22a88b63261}
hi_in: अन्य
